;  Wise Disk Cleaner
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Hartmut Hoyer, modified by JoGeJen, reviewed and updated by «Latino»
; TranslationAuthorEmail: support@wisecleaner.com
; TranslationAuthorWeb: http://www.wisecleaner.com
; Soft Version: 9.32
;
[GUI]
ButtonYes=Ja
ButtonNo=Nein
ButtonOK=OK
ButtonMinimize=Minimieren
ButtonMaximize=Maximieren
ButtonClose=Schließen
ButtonRestore=Zurücksetzen
ButtonMenu=Menü
ClearMode=Anschaulicher Modus
ClassicMode=Klassischer Modus

[Translation]
ReadHabit=Links nach rechts
LanguageName=DEU
LangCode=0407
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Bestätigung
Warning=Warnung
Error=Fehler
Confirm=Bestätigen
;
;  Popup Menu
;
pmGo=Beinhaltenden Ordner öffnen
pmNone=Alles abwählen
pmAll1=Alles anwählen
pmrec=Empfohlen
pmIgnore=Diesen Begriff ignorieren
pmExport=Exportieren nach…
pmInvert=Auswahl umkehren
;
; Main GUI
;
FrmWDC.pmPortable.caption=Portable Version erstellen
FrmWDC.pmRestore.caption=Wiederherstellen
FrmWDC.pmSettings.caption=Einstellungen
FrmGeneral.chkuac.caption=Benutzerkontensteuerung übergehen
FrmWDC.pmHelp.caption=Onlinehilfe
FrmWDC.pmHome.caption=Homepage
FrmWDC.pmForum.caption=Forum
FrmWDC.pmContact.caption=Uns kontaktieren
FrmWDC.pmCheckNew.caption=Auf neue Version prüfen
FrmWDC.pmLang.caption=Sprachen (Languages)
FrmWDC.pmSkin.caption=Arbeitsoberfläche ändern
FrmWDC.pmabout.caption=Über
FrmWDC.btncomm.caption=Normal-Reinigung
FrmWDC.btnadv.caption=Extra-Reinigung
FrmWDC.btnsilm.caption=System entrümpeln
FrmWDC.btnlikeit.caption=Gefällt mir
FrmWDC.btnsuggest.caption=Rückmeldungen
FrmWDC.btnupdate.caption=Auf neue Version prüfen
FrmWDC.btnfacebook.hint=Uns auf Facebook folgen
FrmWDC.btntwitter.hint=Uns auf Twitter folgen
FrmWDC.btnemail.hint=Mit Freunden teilen
FrmWDC.btnassist.caption=Hilfe leisten
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption="Leere Dateien suchen" muss für jede Suche erneut angewählt werden.
Frmadvdc.btnscan.caption=Durchsuchen
Frmadvdc.lblpath.caption=Suchorte:
Frmadvdc.btnrescan.caption=Neue Suche
Frmadvdc.btnall.caption=Alles anwählen
Frmadvdc.btnadvanced.caption=Erweiterte Einstellungen
Frmadvdc.btnnone.caption=Alles abwählen
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner ist der führende freie Registry Cleaner für Windows - schnell, gründlich und sicher!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblspeed.caption=Die schnellste Prüfgeschwindigkeit der Welt!
Frmadvdc.lblrec.caption=Andere bei Benutzern beliebte Anwendungen:
Frmadvdc.vtfiles.Columns[0]=Dateiname
Frmadvdc.vtfiles.Columns[1]=Größe
Frmadvdc.vtfiles.Columns[2]=Pfad
Frmadvdc.vtfiles.Columns[3]=Letzter Zugriff
Frmadvdc.vtfiles.Columns[4]=Art
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=Hinzufügen
FrmAdvSettings.btnremove.caption=Entfernen
FrmAdvSettings.btncancel.caption=Abbrechen
FrmAdvSettings.wcknull.caption=Leere Dateien suchen (0 Byte, langsamer)
FrmAdvSettings.wckshortcut.caption=Ungültige Verknüpfungen suchen (langsamer)
FrmAdvSettings.caption=Erweiterte Einstellungen
FrmAdvSettings.btnre.caption=Empfohlen
FrmAdvSettings.btnall.caption=Alles anwählen
FrmAdvSettings.btnnone.caption=Alles abwählen
;
; Input 
;
Frminput.btnok.caption=OK
Frminput.btncancel.caption=Abbrechen
;
; About
;
FrmAbout.caption=Über
FrmAbout.lblver.caption=Aktuelle Version:
FrmAbout.lblhome.caption=Homepage:
FrmAbout.lblemail.caption=Hilfe-E-Mail:
FrmAbout.lblthanks.caption=Wir bedanken uns bei folgenden Beitragenden:
FrmAbout.btngoogle.hint=Uns auf Google+ folgen
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Befehlszeilenmodus
FrmAutorunSettings.lblcmdinfo.caption=Das Programm kann per Befehlszeile automatisch die Laufwerke prüfen und bereinigen. Betätigen Sie F1 oder klicken Sie auf folgenden Link für die Online-Hilfe.
FrmAutorunSettings.chk1.caption=Verknüpfung für die 'Ein-Klick-Bereinigung' auf dem Desktop erstellen
FrmAutorunSettings.chkadv.caption=Extrareinigung einschließen
FrmAutorunSettings.btnhelp.caption=Onlinehilfe
;
; Common Cleaner
;
Frmcommon.lblcustom.caption=Benutzerdefiniert
Frmcommon.lblcustomhint.caption=Benutzerdefinierte Einträge suchen.
FrmCommon.btnBack.caption=Zur Startseite
FrmCommon.btnall.caption=Alles anwählen
FrmCommon.btnre.caption=Empfohlen
FrmCommon.btnnone.caption=Alles abwählen
FrmCommon.wckadv.caption=Extrareinigung einbinden
FrmCommon.WiseLabel1.caption=Reinigungsplaner
FrmCommon.lbltype.caption=Häufigkeit:
FrmCommon.lblweek.caption=Tag wählen:
FrmCommon.lbltime.caption=Startzeit:
FrmCommon.btnScan.caption=Durchsuchen
FrmCommon.lblstat.caption=Unnütze Dateien und Spuren einfach und schnell löschen.
FrmCommon.btncancel.caption=Abbrechen
FrmCommon.btnrescan.caption=Suchlauf wiederholen
FrmCommon.lbltrash.caption=Müll
FrmCommon.lbltrace.caption=Spuren
FrmCommon.lblapp.caption=Anwendungen
FrmCommon.lblcookie.caption=Cookies
FrmCommon.lbltrashhint.caption=Unnütze Dateien auf dem Computer.
FrmCommon.lbltracehint.caption=System- und Nutzerverfolgung.
FrmCommon.lblapphint.caption=Unnütze Dateien oder von anderen Anwendungen erzeugte Spuren.
FrmCommon.lblcookiehint.caption=Webbrowser- und Flashcookies.
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Datei hinzufügen
FrmExclusion.btnAddFolder.caption=Ordner hinzufügen
FrmExclusion.btnAddType.caption=Dateiart hinzufügen
FrmExclusion.BtnAddCookie.caption=Cookie hinzufügen
FrmExclusion.btnImport.caption=Importieren
FrmExclusion.btnExport.caption=Exportieren
FrmExclusion.btnRemove.caption=Entfernen
;
; General Settings
;
FrmGeneral.lblmode.caption=Darstellungsmodus wählen:
FrmGeneral.chkmode0.caption=Anschaulich
FrmGeneral.chkmode1.caption=Klassisch
FrmGeneral.lbtran.caption=Übersetzen
FrmGeneral.chkNews.caption=Newsletter abonnieren
FrmGeneral.chknotice.caption=Programmsymbol im Infobereich
FrmGeneral.chkwipe.caption=Sicheres Löschen (langsamer)
FrmGeneral.WiseLabel1.caption=Versionsprüfung
FrmGeneral.WiseLabel2.caption=Standardsprache:
FrmGeneral.btnchecknew.caption=Jetzt prüfen
FrmGeneral.chkexp.caption=Am Programm zur Verbesserung der Benutzerfreundlichkeit teilnehmen
FrmGeneral.lblexp.caption=Details
FrmGeneral.chkassist.caption=Mich benachrichtigen, wenn jemand eine bezahlte Frage stellt.
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=Eigene Ordner leeren (gilt für Extrareinigung)
FrmCustom.btnAdd.caption=Hinzufügen
FrmCustom.btnRemove.caption=Entfernen
FrmCustom.lblCustom.caption=Prüfregeln anpassen.
FrmCustom.lblcustominfo.caption=Erfahrene Nutzer können die Suchregeln anpassen, um noch mehr unnütze Dateien zu finden. Klicken Sie auf folgenden Link, um zu erfahren, wie die Konfigurationsdatei zu erstellen ist.
FrmCustom.btnhelp.caption=Onlinehilfe
;
; Mode Settings
;
FrmMode.lblmode.caption=Darstellungsodus wählen
FrmMode.btnAdv.caption=Klassischer Modus
FrmMode.btnSimple.caption=Anschaulicher Modus
;
; Restore
;
FrmRestore.btnrestore.caption=Zurücksetzen
FrmRestore.btnremove.caption=Entfernen
FrmRestore.Btnclose.caption=Schließen
FrmRestore.caption=Zurücksetzen
;
; Settings
;
FrmSettings.tsCommon.caption=Allgemein
FrmSettings.tsAutoRun.caption=Autostart
FrmSettings.tsExclusion.caption=Ausnahmen
FrmSettings.btnAbout.caption=Über
FrmSettings.btnok.caption=OK
FrmSettings.btncancel.caption=Abbrechen
FrmSettings.caption=Einstellungen
FrmSettings.tsCustom.caption=Benutzerdefiniert
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Versuchen Sie unsere klugen Produkte zum Verbessern der Windows-Leistung.
FrmSysClean.lblcareinfo.caption=Wise Care 365 ist ein einfach anzuwendendes, integriertes PC-Optimierungsprogramm, welches alle Funktionen von Wise Disk Cleaner und Wise Registry Cleaner umfasst.
FrmSysClean.lblre.caption=Wollen Sie die Leistung Ihres Windows weiter verbessern?
FrmSysClean.btnSlimming.caption=Entfernen
FrmSysClean.btnall.caption=Alles anwählen
FrmSysClean.btnrecommended.caption=Empfohlen
FrmSysClean.btnnone.caption=Alles abwählen
FrmSysClean.vtsys.Columns[0]=Element
FrmSysClean.vtsys.Columns[1]=Größe
FrmSysClean.vtsys.Columns[2]=Speicherort
FrmSysClean.vtsys.Columns[3]=Empfehlung
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Freier Speicherplatz
FrmDiskDefrag.btnfolder.caption=Ordner
FrmDiskDefrag.btnfile.caption=Datei
FrmDiskDefrag.btnsystem.caption=Systemdatei
FrmDiskDefrag.btnFragmented.caption=Fragmentiert
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Herunterfahren nach erfolgter Defragmentierung.
FrmDiskDefrag.btnpause.caption=Pausieren
FrmDiskDefrag.btnstop.caption=Abbrechen
FrmDiskDefrag.btnDefrag.caption=Aufräumen
FrmWDC.btndefrag.caption=Laufwerk aufräumen
;
; Schedule task
;
FrmScheduler.caption=Reinigungsplaner

[Message]
Skipped=Ausgelassen
NeedAdmire=Diese Funktion erfordert Administratorrechte. Bitte melden Sie sich als Administrator an, falls Sie diese Funktion anwenden wollen.
Entries=Einträge
Clean=Sauber
ScheduleHint=Planen Sie die regelmäßige Bereinigung Ihres Computers
UpdateError=Aktualisierungsfehler. Soll die neuste Version von unserer Webseite heruntergeladen werden?
LestOneItem=Es muss mindestens ein Element angewählt sein.
HistorySaved=Speicherzugewinn: %s
DisableAdd=Aus Sicherheitsgründen können bestimmte Ordner (wie z.B. "Windows", "Startlaufwerk" und "CD-ROM") nicht in die Liste aufgenommen werden.
ConfirmAdd=Sollen wirklich alle Dateien von %s gelöscht werden, wenn "Extrareinigung" ausgeführt wird?
DupFolder=Dieser Ordner war in der Liste.
ExImport=Die Ausnahmenliste wurde exportiert nach: 
SelectHardDrive=Bitte ein Laufwerk auswählen
CreationDate=Erstellt
Description=Beschreibung
NowCleaning=Wird jetzt bereinigt: 
ScheduleNextTime=Nachfolgend:
Never=Niemals
InputType=Dateiname oder Dateiart angeben (Beispiel: *.tmp usw…)
WarnNoType=Es muss mindestens eina Dateiart ausgewählt sein!
NoItemChecked=Es muss mindestens eine Datei ausgewählt sein.
WDCRunning=Das Programm ist aktiv.
RemoveSysRestore=Soll die ausgewählte Wiederherstellungsdatei entfernt werden?
RestoreFromSysRestore=Für die Wiederherstellung muss der PC neu gestartet werden. Jetzt neu starten?
WarnZeroFile=Der "Leere-Dateien-Modus" ist ausgewählt. Einige 0-Byte-Dateien sind notwendig. Bitte diese vor dem Löschen prüfen. Jetzt Fortsetzen?
SysRestoring=Systemwiederherstellung wird vorbereitet…
SysCreating=Wiederherstellungsdatei wird erstellt…
Browse=Durchsuchen…
AllHardDrive=Lokale Laufwerke
Cleaning=Reinigung läuft…
Exported=Die derzeitigen Elemente wurden nach %s exportiert, soll diese Datei jetzt geöffnet werden?
LeftTimeSec=Zeitdauer: %s Sekunde(n)
Safetodel=Dieses Element kann sicher gelöscht werden.
MoreSpace=Für mehr Speicherplatz.
Unknow=Unbekannt.
AddFileType=Dateiart hinzufügen
AlreadExist=%s war breits auf der Liste.
illegalType=%s ist eine unzulässige Dateiart.
Summary=Zusammenfassung
InputSummary=Bitte eine Beschreibung für diese Art eingeben:
noselected=Es wurde kein Element angewählt.
DelFileType=Wollen Sie diese Dateiart wirklich löschen?
ScanAborted=Die Prüfung wurde abgebrochen!
TrashFound=Gefundene Datei(en): %d mit insgesamt %s   
NoTrashAndTrace=Gratulation! Sie haben einen sauberen Computer!
CleanDone=Die Bereinigung ist abgeschlossen!
LestOne=Es muss mindestens ein Element angewählt sein.
LestOneClean=Es muss mindestens ein Element angewählt sein.
Scanning=Prüfung läuft…
InvalidIgnorItem=Das Element kann nicht ausgelassen werden.
TraceFound= + %d Spur(en)
CleanNow=Eine sofortige Bereinigung wird empfohlen.
TrashRemoved=Insgesamt wurde(n) gelöscht: %d Datei(en) mit %s
TraceRemoved=, sowie %d Spur(en).
LastCommonClean=Die letzte Laufwerkbereinigung erfolgte am
Working=Bitte das Beenden der Aufgabe abwarten und dann wiederholen.
NoFilesFound=Sauber
NoTracesFound=Sauber
FindTraces=Spuren:  %d
NoItemFound=Sauber
FindFilesSize=%d Datei(en) mit %s
FindTracesSection=Spuren: %d
CanFreeSpace=%d mit insgesamt %s
TotalTraces=Insgesamt %d
EnableRestore=Die Systemwiederherstellung ist deaktiviert. Soll sie aktiviert werden?
RestorePointFail=Fehler beim Erstellen der Wiederherstellungsdatei.
ErrorMsg=Fehlermeldung:
NoNewVer=Diese Version ist die aktuellste Ausgabe!
KeyWord=Bitte Kennwort eingeben:
AddFolder=Verzeichnis hinzufügen
CannotCrTask=Die geplante Aufgabe konnte nicht erstellt werden.
InvalidType=Bitte eine gültige Dateierweiterung eingeben.
NoType=Bitte für die Suche mindestens eine Art auswählen.
FailToDelete=Einige Dateien können erst während einem Neustart des Systems gelöscht werden.
GoodHabit=Es ist eine gute Angewohnheit, den PC sauber zu halten. Bleiben Sie dabei!
7After=Zuletzt gereinigt vor %d Tag(en). Eine sofortige Prüfung wird empfohlen.
7Before=Es ist eine gute Angewohnheit, Laufwerke sauber und Privatsphäre sicher zu halten.
TaskExists=Die geplante Aufgabe besteht bereits. Soll sie gelöscht oder eine neue erstellt werden? Nein: Aufgabe bearbeiten. Abbrechen: Vorgang beenden.
NoBackupSelected=Bitte für die Wiederherstellung mindestens eine Sicherungsdatei auswählen.
StartScan=Durchsuchen
StartClean=Bereinigen
Cancel=Abbrechen
Idle=Im Leerlauf
Daily=Täglich
Weekly=Wöchentlich
Monthly=Monatlich
Monday=Montag
Tuesday=Dienstag
Wednesday=Mittwoch
Thursday=Donnerstag
Friday=Freitag
Saturday=Samstag
Sunday=Sonntag
AvdDefaultHint=Hier können mehr unnütze Dateien gefunden werden für Speicherplatzzugewinn.
TrashFoundEx=Folgende unnütze Datei(en) wurden gefunden:
NoDriveChecked=Es muss mindestens ein Laufwerk ausgewählt sein.
ScanFor=Prüfgegenstand:
FindDrives=Laufwerksuche…
Login=Bei der Anmeldung
NewVer=Auf unserem Server liegt eine neuere Version bereit. Jetzt aktualisieren?
TranslateTo=Übersetzen ins…
AddCookies=Cookies hinzufügen
InputCookie=Cookies eingeben (Beispiel: wisecleaner.com usw.)
InvalidCookie=Ungültige Cookies
BrowserRunning=%s wird ausgeführt. Damit Cache und Cookies gelöscht werden können, muss das Programm beendet werden. Jetzt beenden?

[CommonClean]
ScanAbortedHint=Um mehr unnütze Dateien und Spuren zu finden, empfiehlt es sich, die Prüfung zu wiederholen.
DefaultHint=Das Entfernen unnützer Dateien und Spuren spart Platz und erhöht Ihre Privatsphäre.
ScanAbortedHint1=Um mehr unnütze Dateien zu finden, empfiehlt es sich, die Prüfung zu wiederholen.
WhenIdle=Im Leerlauf
WhenLogin=Bei der Anmeldung

[SysClean]
Open=Öffnen
Remove=Entfernen
MoreSpace=Entfernen optional
Cleaning=Reinigung läuft…
Scanning=Prüfung läuft…
ScanEnd=Insgesamt wurden %d Elemente gefunden. %s Speicherplatz kann freigegeben werden.
NoItems=Ihr Systemlaufwerk ist jetzt wieder sauber.
SpaceFreed=Beim Entrümpeln wurde %s Laufwerksspeicherplatz freigegeben.
Installer=Veralteter Windows Installer
LongInstaller=Veraltete Windows Installer sind nutzlose Dateien und können für Speicherzugewinn gelöscht werden.
PatchUninstall=Deinstallationsdateien von Windows Aktualisierungsflicken
LongPatchUninstall=Soll keine Windows Aktualisierung deinstalliert werden, können diese Dateien gelöscht werden.
Downloadedfiles=Von Windows heruntergeladene Installationsdateien
Longdownloadedfiles=Nachdem eine Windows Aktualisierung erfolgreich verlief, können diese Dateien gelöscht werden.
Baselinecache=Windows Installer Basiscache
LongBaselinecache=Diese Dateien wurden vom Windows Installiererdienst erstellt und können gelöscht werden.
JPIME=Japanische IME
LongJPIME=Werden japanische IME Dateien nicht gebraucht, können sie gelöscht werden.
KoreanIME=Koreanische IME
LongKoreanIME=Werden koreanische IME Dateien nicht gebraucht, können sie gelöscht werden.
TChineseIME=Chinesische (Traditionell) IME
LongTChineseIME=Werden chinesische IME Dateien nicht gebraucht, können sie gelöscht werden.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Werden Microsoft Pinyin IME Dateien nicht gebraucht, können sie gelöscht werden.
HelpFile=Hilfedateien für Windows
LongHelpFile=Werden Hilfedateien nicht mehr gebraucht, können sie gelöscht werden.
SamplePic=Windows Bildbeispiele
LongSamplePic=Werden Bildbeispiele nicht mehr gebraucht, können sie gelöscht werden.
SampleMic=Windows Musikbeispiele
LongSampleMic=Werden Musikbeispiele nicht mehr gebraucht, können sie gelöscht werden.
SampleVideos=Windows Videobeispiele
LongSampleVideos=Werden Videobeispiele nicht mehr gebraucht, können sie gelöscht werden.
SampleMedia=Windows Multimediabeispiele
LongSampleMedia=Werden Multimediabeispiele nicht mehr gebraucht, können sie gelöscht werden.
Wallpaper=Windows Hintergrunddateien
LongWallpaper=Werden Hintergrunddateien nicht mehr gebraucht, können sie gelöscht werden.
[DiskDefrag]
Volume=Laufwerk
Format=Dateisystem
TotalSpace=Gesamtspeicher
FreeSpace=Freier Speicher
Fragmented=Unaufgeräumt
Status=Zustand
PmDefrag=Aufräumen
QuickOpt=Schnelle Optimierung
FullOpt=Vollständige Optimierung
PmAnlyse=Untersuchen
Resume=Fortsetzen
Analying=Untersuchung läuft
Defragmenting=Aufräumen läuft
Optimizing=Optimierung läuft
Analyed=Untersucht
Defragmented=Aufgeräumt
Optimized=Optimiert
Pause=Pausieren
IsSSD=Ihre Auswahl enthält mindestens ein SSD-Laufwerk. Das Defragmentieren kann die Lebensdauer solcher Laufwerke verkürzen. Wollen Sie das riskieren?
FragmentedRate=Unaufgeräumt

[Area]
MSOfficeXP= Microsoft Office XP
AOLInstantMessenger=AOL Instant Messenger
Tango=Tango
Tag&Rename=Tag&&Rename
FormatFactory=Format Factory
VirtualDJ=VirtualDJ
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
StardockWindowBlinds=Stardock Window Blinds
AimersoftVideoConverter=Aimersoft Video Converter
WondershareVideoConverter=Wondershare Video Converter
SyncBackFree=SyncBack Free
Picasa=Picasa
SublimeText=Sublime Text
TheBat=TheBat
HandBrake=HandBrake
PhotodexProShowProducer=Photodex ProShow Producer
NVIDIAInstallFiles=NVIDIA Install Files
SonyVegasPro=Sony Vegas Pro
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
SamsungKies=Samsung Kies
dBpoweramp=dBpoweramp
KMPlayer=KMPlayer
KantarisMediaPlayer=Kantaris Media Player
McAfeeAntiVirus=McAfee AntiVirus
Paint.net=Paint.net
AdobeAir=Adobe Air
Evernote=Evernote
Sketchup=Sketchup
CDBurnerXP=CDBurner XP
DirectoryOpus=Directory Opus
GomPlayer=Gom Player
MailWasherPro=Mail Washer Pro
FoxitPhantomPDF=Foxit Phantom PDF
Gadu-Gadu=Gadu-Gadu
Anonymizer=Anonymizer
InkScape=InkScape
DVDFab=DVDFab
CopernicDesktopSearch=Copernic Desktop Search
4Sync=4Sync
UniversalExtractor=Universal Extractor
DivXplayer=DivX player
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPowerDirector=CyberLink Power Director
CyberLinkPhotoDirector=CyberLink Photo Director
AlZip=AlZip
RegEditX=RegEditX
AkelPad=AkelPad
PhotoScape=PhotoScape
BlueStacks=BlueStacks
ManyCam=ManyCam
XnView=XnView
FastStoneImageViewer=FastStone Image Viewer
QQImg=QQ Recived Images
QQRFile=QQ Recived Files
AIMP3=AIMP3
GIMP=GIMP
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
ConvertXToDVD=ConvertXToDVD
I2P=I2P
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FoxitReader=Foxit Reader
GoZillailla=GoZillailla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=Breeze Browser Pro
PerfectDisk=Perfect Disk
CamtasiaStudio=Camtasia Studio
ACDSee=ACDSee
YahooToolbar=Yahoo Toolbar
AdvancedSearchbar=Advanced Searchbar
WinLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleDeskbar=Google Deskbar
GoogleCalendar=Google Calendar
GoogleTalk=Google Talk
MSSearchHelper=MS Search Helper
NoteXpad=NoteXpad
Ditto=Ditto
Pando=Pando
Last.FM=Last.FM
FeedDemon=Feed Demon
WinDiff=WinDiff
CompareIt=CompareIt
ExamDiff=ExamDiff
AshampooBurningStudio=Ashampoo Burning Studio
Battle.net=Battle.net
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
SWiSH=SWiSH
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProXI=PaintShop Pro XI
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
VirtualDub=VirtualDub
TextPad=TextPad
WindowsMovieMaker=Windows Movie Maker
FreshDownload=Fresh Download
PicoZip=PicoZip
AceHTML=AceHTML
ABBYYFineReader=ABBYY FineReader
Notepad++=Notepad++
FastStoneCapture=FastStone Capture
PowerISO=PowerISO
Thunder=Thunder
QIHU360TotalSecurity=360 Total Security
TencentQQGame=Tencent QQGame
ThunderXMP=Thunder XMP
DriveTheLife=DriveTheLife
AdobeFireworks=Adobe Fireworks
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
RegEdit=RegEdit
GameExplorer=Game Explorer
PKZip=PKZip
ZipMagic=ZipMagic
Yandex=Yandex
YandexCache=Yandex Cache
YandexLocalstorage=Yandex Localspeicher
YandexForm=Yandex Autovervollständigungs-Formulardatenverlauf
Yandexpass=Im Yandex gespeicherte Passwörter
YandexSession=Yandex Sitzungen
YandexCookies=Yandex Cookies
Vivaldi=Vivaldi
VivaldiCache=Vivaldi Cache
Vivaldilocalstorage=Vivaldi Localspeicher
VivaldiForm=Vivaldi Autovervollständigungs-Formulardatenverlauf
VivaldiSavedpasswords=Im Vivaldi gespeicherte Passwörter
VivaldiSession=Vivaldi Sitzungen
VivaldiCookies=Vivaldi Cookies
WinSxsBackup=Windows WinSxs Backup
LogMeIn=LogMeIn
WinPatrol=WinPatrol
VirtualCloneDrive=Virtual Clone Drive
CloneCD=CloneCD
ImgBurn=ImgBurn
IZArc=IZArc
TUGZip=TUGZip
SUPERAntiSpyware=SUPERAntiSpyware
SpywareTerminator=Spyware Terminator
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
iTunes=iTunes
QQPCMgr=QQPCManager
BaiduYunGuanjia=BaiduYunGuanjia
YY=DuoWan YY
Chromelocalstorage=Chrome Lokalspeicher
LogFiles=Protokolldateien
syscache=System-Cache
Systempatches=System-Flicke
tempfiles=Temporärdateien
Invalidsysconfig=System- Einstellungen
SystemTrace=Spuren von Windows und Anwendungen
WindowsSystem=Windows System
MicrosoftIE=Internet Explorer
Microsoft IE=Internet Explorer
GoogleChrome=Google Chrome
MozillaFireFox=Mozilla Firefox
Opera=Opera
Safari=Safari
PaleMoon=PaleMoon
WindowsComponents=Windows Komponenten
Cookies=Cookies
AdobeFlash=Adobe Flash
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InvalidScTask=Ungültige geplante Aufgaben
Downloads=Vom Browser heruntergeladene Dateien
MicrosoftEdge=Microsoft Edge
MSEdgeSession=Microsoft Edge Sitzungen
MSEdgeCookies=Microsoft Edge Cookies
MSEdgeCache=Microsoft Edge Cache
MSEdgeRecentlyTypedURLs=Im Microsoft Edge zuletzt eingegebene Internetadressen
MSEdgeSavedFormInformation=Im Microsoft Edge gespeicherte Formulardaten
MSEdgeSavedPasswords=Im Microsoft Edge gespeicherte Passwörter
MSEdgeHistory=Microsoft Edge Verlauf
MSEdge=Microsoft Edge Herunterladeverlauf
IISLog=IIS Protokolldateien
WindowsSysCache=Windows System Cache
QQ=Tencent QQ
TeamViewer=TeamViewer
ChromeSession=Google Chrome Sitzungen
MSOneDrive=Microsoft OneDrive
RealVNC=RealVNC
OpenOffice=OpenOffice
OxygenXMLEditor=Oxygen XML Editor
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
KingsoftOffice=Kingsoft Office 2013
UltraEdit=UltraEdit
UltraISO=UltraISO
Skype=Skype
uTorrent=uTorrent
MicrosoftSilverlight=Microsoft Silverlight
PaleMoonCache=PaleMoon Cache
PaleMoonHistory=PaleMoon Verlauf
PaleMoonCookies=PaleMoon Cookies
PaleMoonDownloadHistory=PaleMoon Herunterladeverlauf
PaleMoonSession=PaleMoon Sitzungen
PaleMoonSitePreferences=PaleMoon Webseitenpräferenzen
PaleMoonSavedFormInformation=Im PaleMoon gespeicherte Formulardaten
VLCMediaPlayer=VLC Media Player
CorelVideoStudioPro=Corel VideoStudio
QuickTimePlayer=QuickTime Player
WinInstallerCache=Windows Installer Cache
MESCache=Microsoft Security Essentials
AppleInstallCache=Apple Installationscache
MetroCache=Windows Metro Cache
UserDefine=Benutzerdefinierte Reinigungsregeln
OfficeRecent=Microsoft Office Anwendungsverlauf
IEHistory=Internet Explorer Benutzungsverlauf
FontCache=Windows Schriftartencache
InvalidStartMenu=Ungültige Startmenüs
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Adobe Reader temporärdateien
AdobePhotoshop=Adobe Photoshop Verlauf
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
OperaCache=Opera Cache
OperaHistory=Opera Verlauf
OperaCookies=Opera Cookies
OperaSessions=Opera Sitzungen
OperaURLHistory=Im Opera eingegebene Internetadressen
OperaSiteIcon=Opera Websitensymbole
OperaPassword=Im Opera gespeicherte Passwörter
Networkmapping=Abbildungsverlauf der Netzlaufwerke
LastDownloadDir=Letzter Herunterladespeicherort
TrashClean=Unnütze Dateien
TraceClean=Spuren auf dem Computer
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Microsoft Office Anwendungsverlauf
TypeOtherApp=Andere Anwendungen
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Windows-Komponenten
FireFoxOther=Mozilla FireFox andere Verläufe
FireFoxPass=Im Mozilla FireFox gespeicherte Passwörter
FireFoxForm=Mozilla FireFox Autovervollständigungs-Formulardatenverlauf
FireFoxCookies=Mozilla FireFox Cookies
ChromePass=Im Google Chrome gespeicherte Passwörter
ChromeForm=Google Chrome Autovervollständigungs-Formulardatenverlauf
ChromeCookies=Google Chrome Cookies
IEPass=Im Internet Explorer gespeicherte Passwörter (ohne persönliche Daten)
IEForm=Internet Explorer Autovervollständigungs-Formulardatenverlauf (ohne persönliche Daten)
IECookies=Internet Explorer Cookies
DOMStoreCookies=Internet Explorer DOMStore Cookies
IEAddressBarHistory=Internet Explorer Adressleistenverlauf
TypeInternet=Vom Stöbern im Internet
JumpList=Taskbar Sprunglisten (angeheftete Elemente werden entfernt)
SearchList=Windowssucheverlauf
TraryNotify=Infobereichs-Cache
ExplorerMRU=Andere Explorer-MRUs
Recentdocuments=Zuletzt geöffnete Dokumente
RunStartMenu=Ausführen im Startmenü
TypeSystem=Windows System
Flash=Adobe Flash Player
TypeMedia=Multimedia
FireFoxCache=Mozilla FireFox Cache
ChromeCache=Google Chrome Cache
IECahce=Internet Explorer Cache
LogFile=System Protokolldateien
DownloadedPatch=Windows Aktualisierungsdateien
ErrorReport=Fehlerbericht- Dateien
Dump=Speicherabbilddateien
ThumbCache=Vorschaudateiencache
InvalidLnk=Ungültige Verknüpfungen
UserTemp=Unnütze, durch Anwendungen erstellte Dateien
SysTemp=Unnütze, durch Windows erstellte Dateien
Prefetch=Windows Prefetch-Dateien
RemoteDesktop=Cache von fremden Desktops
Recyclebin=Papierkorb leeren
SafariCache=Safari Internet Cache
SafariHistory=Safari Verlauf
SafariCookies=Safari Cookies
SafariPass=Im Safari gespeicherte Formulardaten
YahooMessage=Yahoo Mitteilungen
WLM=Windows Live Messenger
SunJava=Java

[Type]
UserDefine=Benutzerdefiniert
ZeroFile=Leere Dateien - 0-Byte
WinSetupLog=Protokolldateien zu Windows Installationsfehlern
NtUninstall=Deinstallationsquellen von Windows-Flicken
InvalidLnk=Ungültige Verknüpfungen
UserTemp=Dateien in Temporärverzeichnisssen des Benutzers
WinTemp=Dateien in Temporärverzeichnisssen von Windows
RecentFiles=Verknüpfungen kürzlich verwendeter Dateien
PatchSource=Windows Aktualisierungsquellen
TempFile=Temporärdateien
fcwdir=Beim Herunterladen erstellte Dateien
tfcbp=Durch Programme erstellte Temporärdateien
sdrf=Während Suchläufen erstellte Sicherungsdateien
OldFile=Alte Dateien
outdatedfile=Veraltete Dateien
fcwhfir=Dateien, die während der Nutzung der Windows Hilfe erstellt wurden.
Ncfile=Cache der Newsgroups-Dateien
Backupfile=Sicherungsdateien
WBfile=MS Word Sicherungsdateien
Cbswahf=Dateien, die während der Suche in einer Windows Hilfedatei erstellt wurden.
whtf=Temporärdateien der Windows-Hilfe
Logfile=Protokolldateien
LLogfile=Protokolldateien von Anwendungen oder Systemdiensten.
Errorfile=Fehlerdateien
Wmdf=Win2000/XP Speicherabbilddateien
bcomf=Sicherungskopien von veränderten Dateien
Indexfile=Indexdateien
ifcbsiotitpbs=Durch das System erstellte Indexdateien für eine schnellere Bildersuche
Tfcds=Erstelllte Temporärdateien während Setup
Intermediatefile=Pufferdateien
chkfile=Wiederhergestellte chk-Dateien

[AutoClean]
DiskSaved=Speicherplatz wurde freigegeben.
Title=Gratulation!
TraceCleanned=Spuren wurden entfernt.

[Skin]
SkinDefault=Standard
SkinGray=Grau
SkinOrange=Orange
SkinCustom=Benuzerdefiniert
SkinColor=Benutzerdefinierte Oberflächenfarbe

[AutoUpdate]
CurrentFile=Aktuelle Datei:
Canceling=Wird abgebrochen…
CANCEL=Abbrechen
Ready=Zum Herunterladen bereit

[EUASK]
regcaption=Beim Euask registrieren
logincaption=Anmeldung
FrmEuaskLogin.lblJoin.Caption=Euask beitreten
FrmEuaskLogin.lblSign.Caption=Anmeldung bei Euask
FrmEuaskLogin.lblnick.Caption=Benutzername:
FrmEuaskLogin.lbl1.Caption=Kennwort:
FrmEuaskLogin.btnlogin.caption=Anmelden
FrmEuaskLogin.btnregister.Caption=Registrieren
FrmEuaskLogin.btnpwd.Caption=Kennwort vergessen?
FrmEuaskLogin.WiseLabel1.Caption=Benutzername:
FrmEuaskLogin.WiseLabel2.Caption=Kennwort:
FrmEuaskLogin.btnreg.caption=Registrieren
FrmEuaskLogin.WiseSimpleButton1.Caption=Anmelden
FrmEuaskLogin.lbl2.Caption=E-Mail:
FrmEuaskLogin.btnnone.Caption=Nicht jetzt
inputuser=Bitte Benutzername und Kennwort eingeben.